-- Скрипт сгенерирован Devart dbForge Studio for MySQL, Версия 4.50.303.1
-- Дата: 27.09.2010 0:03:57
-- Версия сервера: 5.0.45-community-nt
-- Версия клиента: 4.1

-- 
-- Отключение внешних ключей
-- 
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;

-- 
-- Установка кодировки, с использованием которой клиент будет посылать запросы на сервер
--
SET NAMES 'utf8';

-- 
-- Вывод данных для таблицы NoticeTopics
--
INSERT INTO NoticeTopics VALUES 
  (1, 'Касперский', 'продаю Антивирус Касперского по полцене от четверти цены лицензии за 2008 год', 2, '2010-09-16 14:39:25', 55),
  (2, 'Унитаз', 'Унитаз серебристого цвета вкуса ванили в толчке. Цена 3500р', 1, '2010-09-07 14:42:36', 255),
  (3123, 'srach77', 'kussok derma', 678, '2010-09-16 23:35:47', 22245),
  (5, 'Theme', 'Text', 292, '2010-09-16 23:35:47', 10);

-- 
-- Включение внешних ключей
-- 
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;